/* Add Cookie */"Add Cookie" = "クッキーを追加";/* Couldn't load a resource */"Couldn't load the resource file \"%@\". Please reinstall SafariCookieCutter." = "「%@」リソースファイルをロードできませんでした。SafariCookieCutter を再インストールして下さい。";/* Delete Cookie */"Delete Cookie" = "クッキーを削除";/* Delete Cookie(s) */"Delete Cookie(s)" = "クッキーを削除";/* Undo Edit Cookie (for undo manager) */"Edit Cookie" = "クッキを編集";/* Error */"Error" = "エラー";/* Quit */"Quit" = "終了";/* Safari is not installed. */"Safari is not installed." = "Safari はインストールされていません。";/* Safari is not installed (long) */"Safari version 1.0 or later must be installed for SafariCookieCutter to work. Please install Safari 1.0 or later and try again." = "SafariCookieCutter を使用するために Safari バージョン 1.0 をインストールする必要があります。Safari 1.0 以降をインスト−るしてから再度試して下さい。";/* Kick 10.1.x users */"This program requires Mac OS X 10.2 or later." = "このプログラムを使用するために Mac OS X 10.2 以降が必要です。";